{
  "260572796": "Техническое описание модели костюма:\n\n— Цвет: французский синий  \n— Комплектация: костюм (верх и брюки)  \n— Назначение: офис, классический, вечерняя мода  \n— Особенности модели: двубортная, металлические вставки (золотистые пуговицы), приталенный крой  \n— Тип карманов: с клапаном  \n— Вид застежки: пуговицы, без застежки (нижняя часть)  \n— Декоративные элементы: пуговицы, металлические вставки, без элементов (нет дополнительного декора)  \n— Рисунок: однотонный  \n— Покрой: приталенный  \n— Модель костюма: брючный  \n— Тип верха: пиджак, жакет, блузка (возможно наличие блузки или топа, частично виден вырез)  \n— Модель брюк: прямые  \n— Модель юбки: отсутствует (на фото юбки нет)  \n— Тип низа: брюки  \n— Тип рукава: длинные  \n— Тип посадки: средняя\n\nДополнительно:  \nПиджак двубортный с широкими лацканами, акцентирован на талии, украшен крупными декоративными золотистыми пуговицами. Брюки прямого кроя с классической посадкой, длинные, без видимой застежки. Воротник и линия пиджака выполнены с аккуратной отстрочкой, фасон подчеркивает силуэт. В комплект входит верхняя часть и брюки, цвет насыщенный, яркий синий (французский синий). Модель подходит для делового и вечернего стиля.",
  "223205606": "Техническое описание модели костюма на фото:\n\n— Цвет: черный, белый (контрастные декоративные канты и отделка на карманах и рукавах)  \n— Комплектация: костюм в комплекте верх и низ (джоггеры)  \n— Назначение: офис, повседневный, вечерняя мода  \n— Особенности модели: декоративные контрастные канты по рукавам и карманам, однобортная застежка, пуговицы на жакете  \n— Тип карманов: с клапаном  \n— Вид застежки: пуговицы, без застежки (низ на шнурке)  \n— Декоративные элементы: декоративные кантовые полосы, пуговицы  \n— Рисунок: однотонный  \n— Покрой: свободный  \n— Модель костюма: брючный  \n— Тип верха: пиджак, топ (короткий спортивный с эластичной каймой), жакет (пиджак в стиле жакета, свободный крой)  \n— Модель брюк: джоггеры  \n— Модель юбки: отсутствует  \n— Тип низа: брюки  \n— Тип рукава: длинные  \n— Тип посадки: средняя  \n\nДополнительно:  \nЖакет прямого свободного кроя с классическим отложным воротником, украшенный белыми кантами на рукавах и накладных карманах с клапанами. Застегивается на пуговицы. Брюки спортивного стиля с эластичной резинкой и шнурком на поясе, низ свободный. Топ короткий, облегающий с эластичной каймой под бюстом. Модель комбинирует классический пиджак с комфортными элементами casual, подходит для офисного и вечернего стиля с элементами моды.",
  "180116897": "Техническое описание модели одежды:\n\n- Цвет: черно-белый (сочетание белого и черного цвета под узор гусиная лапка)\n- Комплектация: костюм комплект (верх + низ)\n- Назначение: офис, классический, повседневный\n- Особенности модели: пуговицы, без элементов, однобортная\n- Тип карманов: накладные, с клапаном (у пиджака)\n- Вид застежки: пуговицы, без застежки (юбка без застежек)\n- Декоративные элементы: пуговицы золотистого цвета, металлические вставки (цепочка на сумке), без дополнительных декоративных элементов на костюме\n- Рисунок: гусиная лапка\n- Покрой: приталенный\n- Модель костюма: брючный (юбка в комплект не относится к брюкам - характеризуем отдельно)\n- Тип верха: пиджак, водолазка, топ\n- Модель брюк: отсутствуют (низ - юбка)\n- Модель юбки: облегающая\n- Тип низа: юбка\n- Тип рукава: длинные\n- Тип посадки: высокая (юбка с посадкой по талии)\n\nДополнительные детали:\n- Пиджак с втачными длинными рукавами, приталенный силуэт, однотонная отделка чёрного цвета по краю, воротнику и карманам.\n- Застежка пиджака — одиночные золотистые пуговицы, расположенные однобортно.\n- Накладные карманы с контрастными клапанами на пиджаке — декоративный и функциональный элемент.\n- Верхний комплект: черный водолазочный топ с высоким горлом, смотрится под пиджаком.\n- Юбка облегающего кроя, ниже колена, с высокой посадкой, выполнена из той же ткани с узором гусиная лапка.\n- В комплекте отсутствует дополнительный низ в виде брюк.\n- Образ дополнен чёрным топом без рукавов (или с коротким рукавом, неразличимым под пиджаком).\n- Модель подчёркивает элегантный и женственный образ, подходит для офисного стиля и классических сценариев повседневной одежды."
}